litera/article-art.org
#+STARTUP: showall

#+TITLE: Eclats de vers : Article : Art
#+AUTHOR: chimay
#+EMAIL: or du val chez gé courriel commercial
#+LANGUAGE: fr
#+LINK_HOME: file:../index.html
#+LINK_UP: file:index.html
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="../style/defaut.css" />

#+OPTIONS: H:6
#+OPTIONS: toc:nil

#+TAGS: noexport(n)

[[file:index.org][Index littéraire]]

#+INCLUDE: "../include/navigan-1.org"

#+TOC: headlines 1

* Ces fausses vraies vulgarités

Ce n'est un secret pour personne, l'être humain est porté sur la chose.
Et cela est fort heureux, car dans le cas contraire nous ne serions pas
là pour en témoigner. Mais quelle chose, me direz-vous ? Le coeur du
problème est bien là : malgré le vif intérêt que nous lui portons, ce
point vers lequel convergent nos émotions les plus intenses est
socialement soumis à la désapprobation publique. Raison pour laquelle
nous en parlons souvent en code ou à demi-mots. Ne le nions pas, il y a
là-dedans une pincée d'hypocrisie. Mais pincée n'est ni seau ni pinceau,
et il en va de l'hypocrisie comme de ces fines épices : indigeste en
surabondance, elle devient des plus savoureuses lorsqu'elle est dégustée
à petites doses de sous-entendus. Rentrons plus avant dans le vif du
sujet, avec Louise Labé qui, au 16e siècle, clamait haut et fort :

#+BEGIN_CENTER
#+BEGIN_VERSE
    Baise m’encor, rebaise-moi et baise ;
    Donne m’en un de tes plus savoureux,
    Donne m’en un de tes plus amoureux :
    Je t’en rendrai quatre plus chauds que braise.
    ...
#+END_VERSE
#+END_CENTER

Contrairement aux apparences, elle ne réclamait pas par là publiquement
les assauts fougueux de son amant, le verbe baiser signifiant
simplement, d'après le Trésor :

Baiser : Effleurer, toucher de ses lèvres quelque partie d'une personne
(surtout la main, la joue) ou quelque objet la symbolisant.

La main et la joue, pourquoi pas, c'est un début après tout. Quoiqu'il
en soit, le double sens libidineux de ce genre de galanterie semble
n'avoir dupé personne, puisqu'il a débouché sur le sens populaire que
l'on connaît actuellement. Villon n'est pas en reste, avec toutefois la
nuance d'une teinte bucolique puisqu'il s'agit d'un cours de jardinage :

#+BEGIN_CENTER
#+BEGIN_VERSE
    Ces larges rains, ce sadinet
    Assis sur grosses fermes cuisses,
    Dedans son petit jardinet
#+END_VERSE
#+END_CENTER

Bien entendu, le terme de /sadinet/ (du latin /sapidus/, savoureux,
l'homme était connaisseur semble-t-il) désigne ici le sexe féminin, un
champ sémantique que le marquis de Sade n'aurait pas renié. Morale de
l'histoire, il n'y a pas loin du champ au jardinet en passant par la
grange. Il n'y a pas loin non plus de la grange à la guérite dont
Baudelaire nous parle dans son « Sonnet d'automne » :

#+BEGIN_CENTER
#+BEGIN_VERSE
    Aimons-nous doucement. L'Amour dans sa guérite,
    Ténébreux, embusqué, bande son arc fatal.
    Je connais les engins de son vieil arsenal :
#+END_VERSE
#+END_CENTER

il n'avoue pas l'érection de son engin, mais bien que l'amour est à la
peine :

Bander : Tendre avec effort.

On peut bien entendu supposer maintes interprétations métaphoriques plus
ou moins emmenées à ce tercet. Toutefois, c'est le septième sens et le
plus osé que l'histoire a retenu. Et puisque l'on parle d'érection, que
l'on sache qu'il s'agit simplement de :

Erection : Action d'élever.

L'imagination laissant fièrement voltiger son drapeau au vent, la
signification populaire s'est une nouvelle fois embourbée dans les
traversins que l'on sait. Dans le même siècle, Musset se fait le chantre
de la danse, dans « À la mi-carême » :

#+BEGIN_CENTER
#+BEGIN_VERSE
    C’est alors que les bals, plus joyeux et plus rares,
    Prolongent plus longtemps leurs dernières fanfares ;
    À ce bruit qui nous quitte, on court avec ardeur ;
    La valseuse se livre avec plus de langueur :
    Les yeux sont plus hardis, les lèvres moins avares,
    La lassitude enivre, et l’amour vient au coeur.
#+END_VERSE
#+END_CENTER

Vous l'aurez compris, sa charmante valseuse n'a rien à voir avec la
bourse ! Plus tard cependant, la méta-fore houleuse s'imposera à nos
yeux ébahis. Je vous épargne le terme portuaire chanté par Renaud dans «
Le vent soufflera » :

#+BEGIN_CENTER
#+BEGIN_VERSE
    Assise sur une bitte
    D’amarrage, elle pleure
#+END_VERSE
#+END_CENTER

les verges flagellantes :

Verge : Baguette de bois longue, fine et flexible; tige de métal longue
et fine. Verge d'un arc, d'un fouet, ...

les cons qui ne sont plus ce qu'ils étaient :

Con : Région du corps féminin où aboutissent l'urètre et la vulve.

et tout le stupre dégoulinant d'une liste exhaustive. Sachez simplement
qu'il en va de même pour bon nombre de mots de notre langue, et ce
jusqu'aux plus usuels. A moins que vous ne soyez incorrigiblement
ingénu(e) (je n'ai pas dit singe et nu(e)), si je vous dis que :

#+BEGIN_CENTER
#+BEGIN_VERSE
    Les brebis nocturnes de Lesbos broutent le soir
    Lorsque les cruches s’en vont à l’eau au ruissellement des rondelles
    Je répète ...
    Les brebis nocturnes de Lesbos broutent le soir
    Lorsque les cruches s’en vont à l’eau au ruissellement des rondelles
    Trois fois (et plus si affinité)
#+END_VERSE
#+END_CENTER

vous irez sûrement penser qu'il y a là, savane-ment caché dans les
buissons, comme un message inavouable. Vous n'aurez pas tord. Je
terminerai par cette constatation toute simple :

Vulgaire : (Vieilli ou littér.) Qui est admis, pratiqué par la grande
majorité des personnes composant une collectivité, appartenant à une
culture; qui est répandu. Qui est identique, semblable aux autres
individus, aux autres objets de son espèce. Synon. anodin, banal,
ordinaire.

Il est vrai que la vulgarité est une chose bien ordinaire.

