litera/article-art.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2025-10-12 dim 15:28 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Article : Art</title>
<meta name="author" content="chimay" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Eclats de vers : Article : Art</h1>
<p>
<a href="index.html">Index littéraire</a>
</p>

<p>
<a href="../index.html">Retour à l’accueil</a>
</p>

<div id="table-of-contents" role="doc-toc">
<h2>Table des matières</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgb77e613">1. Ces fausses vraies vulgarités</a></li>
<li><a href="#orgf51a7ea">2. Sur l'art poétique de Verlaine</a></li>
<li><a href="#org963cc4d">3. La poésie libre</a></li>
<li><a href="#org27006f7">4. Les langues</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgb77e613" class="outline-2">
<h2 id="orgb77e613"><span class="section-number-2">1.</span> Ces fausses vraies vulgarités</h2>
<div class="outline-text-2" id="text-1">
<p>
Ce n'est un secret pour personne, l'être humain est porté sur la chose.
Et cela est fort heureux, car dans le cas contraire nous ne serions pas
là pour en témoigner. Mais quelle chose, me direz-vous ? Le coeur du
problème est bien là : malgré le vif intérêt que nous lui portons, ce
point vers lequel convergent nos émotions les plus intenses est
socialement soumis à la désapprobation publique. Raison pour laquelle
nous en parlons souvent en code ou à demi-mots. Ne le nions pas, il y a
là-dedans une pincée d'hypocrisie. Mais pincée n'est ni seau ni pinceau,
et il en va de l'hypocrisie comme de ces fines épices : indigeste en
surabondance, elle devient des plus savoureuses lorsqu'elle est dégustée
à petites doses de sous-entendus. Rentrons plus avant dans le vif du
sujet, avec Louise Labé qui, au 16e siècle, clamait haut et fort :
</p>

<div class="org-center">
<p class="verse">
Baise m’encor, rebaise-moi et baise ;<br />
Donne m’en un de tes plus savoureux,<br />
Donne m’en un de tes plus amoureux :<br />
Je t’en rendrai quatre plus chauds que braise.<br />
&#x2026;<br />
</p>
</div>

<p>
Contrairement aux apparences, elle ne réclamait pas par là publiquement
les assauts fougueux de son amant, le verbe baiser signifiant
simplement, d'après le Trésor :
</p>

<p>
Baiser : Effleurer, toucher de ses lèvres quelque partie d'une personne
(surtout la main, la joue) ou quelque objet la symbolisant.
</p>

<p>
La main et la joue, pourquoi pas, c'est un début après tout. Quoiqu'il
en soit, le double sens libidineux de ce genre de galanterie semble
n'avoir dupé personne, puisqu'il a débouché sur le sens populaire que
l'on connaît actuellement. Villon n'est pas en reste, avec toutefois la
nuance d'une teinte bucolique puisqu'il s'agit d'un cours de jardinage :
</p>

<div class="org-center">
<p class="verse">
Ces larges rains, ce sadinet<br />
Assis sur grosses fermes cuisses,<br />
Dedans son petit jardinet<br />
</p>
</div>

<p>
Bien entendu, le terme de <i>sadinet</i> (du latin <i>sapidus</i>, savoureux,
l'homme était connaisseur semble-t-il) désigne ici le sexe féminin, un
champ sémantique que le marquis de Sade n'aurait pas renié. Morale de
l'histoire, il n'y a pas loin du champ au jardinet en passant par la
grange. Il n'y a pas loin non plus de la grange à la guérite dont
Baudelaire nous parle dans son « Sonnet d'automne » :
</p>

<div class="org-center">
<p class="verse">
Aimons-nous doucement. L'Amour dans sa guérite,<br />
Ténébreux, embusqué, bande son arc fatal.<br />
Je connais les engins de son vieil arsenal :<br />
</p>
</div>

<p>
il n'avoue pas l'érection de son engin, mais bien que l'amour est à la
peine :
</p>

<p>
Bander : Tendre avec effort.
</p>

<p>
On peut bien entendu supposer maintes interprétations métaphoriques plus
ou moins emmenées à ce tercet. Toutefois, c'est le septième sens et le
plus osé que l'histoire a retenu. Et puisque l'on parle d'érection, que
l'on sache qu'il s'agit simplement de :
</p>

<p>
Erection : Action d'élever.
</p>

<p>
L'imagination laissant fièrement voltiger son drapeau au vent, la
signification populaire s'est une nouvelle fois embourbée dans les
traversins que l'on sait. Dans le même siècle, Musset se fait le chantre
de la danse, dans « À la mi-carême » :
</p>

<div class="org-center">
<p class="verse">
C’est alors que les bals, plus joyeux et plus rares,<br />
Prolongent plus longtemps leurs dernières fanfares ;<br />
À ce bruit qui nous quitte, on court avec ardeur ;<br />
La valseuse se livre avec plus de langueur :<br />
Les yeux sont plus hardis, les lèvres moins avares,<br />
La lassitude enivre, et l’amour vient au coeur.<br />
</p>
</div>

<p>
Vous l'aurez compris, sa charmante valseuse n'a rien à voir avec la
bourse ! Plus tard cependant, la méta-fore houleuse s'imposera à nos
yeux ébahis. Je vous épargne le terme portuaire chanté par Renaud dans «
Le vent soufflera » :
</p>

<div class="org-center">
<p class="verse">
Assise sur une bitte<br />
D’amarrage, elle pleure<br />
</p>
</div>

<p>
les verges flagellantes :
</p>

<p>
Verge : Baguette de bois longue, fine et flexible; tige de métal longue
et fine. Verge d'un arc, d'un fouet, &#x2026;
</p>

<p>
les cons qui ne sont plus ce qu'ils étaient :
</p>

<p>
Con : Région du corps féminin où aboutissent l'urètre et la vulve.
</p>

<p>
et tout le stupre dégoulinant d'une liste exhaustive. Sachez simplement
qu'il en va de même pour bon nombre de mots de notre langue, et ce
jusqu'aux plus usuels. A moins que vous ne soyez incorrigiblement
ingénu(e) (je n'ai pas dit singe et nu(e)), si je vous dis que :
</p>

<div class="org-center">
<p class="verse">
Les brebis nocturnes de Lesbos broutent le soir<br />
Lorsque les cruches s’en vont à l’eau au ruissellement des rondelles<br />
Je répète &#x2026;<br />
Les brebis nocturnes de Lesbos broutent le soir<br />
Lorsque les cruches s’en vont à l’eau au ruissellement des rondelles<br />
Trois fois (et plus si affinité)<br />
</p>
</div>

<p>
vous irez sûrement penser qu'il y a là, savane-ment caché dans les
buissons, comme un message inavouable. Vous n'aurez pas tord. Je
terminerai par cette constatation toute simple :
</p>

<p>
Vulgaire : (Vieilli ou littér.) Qui est admis, pratiqué par la grande
majorité des personnes composant une collectivité, appartenant à une
culture; qui est répandu. Qui est identique, semblable aux autres
individus, aux autres objets de son espèce. Synon. anodin, banal,
ordinaire.
</p>

<p>
Il est vrai que la vulgarité est une chose bien ordinaire.
</p>
</div>
</div>
