litera/article-art.org
* Sur l'art poétique de Verlaine

Depuis longtemps cette question me rongeait : comment le roi de la
chanson grise, le prince de la poésie mélodieuse en était-il arrivé à
mépriser les ailes sur lesquelles il a si brillamment voltigé. Ces vers
semblent a priori sans appel :

#+BEGIN_CENTER
#+BEGIN_VERSE
    Ô qui dira les torts de la Rime ?
    Quel enfant sourd ou quel nègre fou
    Nous a forgé ce bijou d’un sou
    Qui sonne creux et faux sous la lime ?
#+END_VERSE
#+END_CENTER

Voilà qui peut sembler paradoxal : on n'écrit pas un art poétique
incrusté de rimes tout en accusant la pauvrette. D'autant plus que, dans
le même poème, la première strophe nous donne un tout autre son de
cloche :

#+BEGIN_CENTER
#+BEGIN_VERSE
    De la musique avant toute chose,
    Et pour cela préfère l'Impair
    Plus vague et plus soluble dans l’air,
    Sans rien en lui qui pèse ou qui pose.
#+END_VERSE
#+END_CENTER

Passons sur l'impair, et retenons-en l'essentiel, à savoir la musique,
profondément liée aux assonances, allitérations et à toute forme de rime
au sens large. Ces deux strophes se révélent des plus contradictoires.
Mais où veut-il en venir ? La réponse pourrait très bien se glisser dans
la rime justement, celle qui ajuste fou à sou. Il faut savoir qu'à
l'époque ce genre de rime pauvre (c'est en fait une simple assonance)
était des plus déconseillée. Tout juste tolérée, et encore. Le bijou
d'un sou serait alors le caractère excessivement rigide de la prosodie
de l'époque, gourmande en rimes riches. Il ne nous parle donc pas de
l'abolir mais de la laisser gambader dans un style beaucoup plus souple,
délayé dans le flou artistique, la musique avant la règle, l'esprit
avant la lettre. Ce n'est qu'une hypothèse bien sûr, mais qui s'ajuste
parfaitement.

