litera/article-art.html
<div id="outline-container-orgf51a7ea" class="outline-2">
<h2 id="orgf51a7ea"><span class="section-number-2">2.</span> Sur l'art poétique de Verlaine</h2>
<div class="outline-text-2" id="text-2">
<p>
Depuis longtemps cette question me rongeait : comment le roi de la
chanson grise, le prince de la poésie mélodieuse en était-il arrivé à
mépriser les ailes sur lesquelles il a si brillamment voltigé. Ces vers
semblent a priori sans appel :
</p>

<div class="org-center">
<p class="verse">
Ô qui dira les torts de la Rime ?<br />
Quel enfant sourd ou quel nègre fou<br />
Nous a forgé ce bijou d’un sou<br />
Qui sonne creux et faux sous la lime ?<br />
</p>
</div>

<p>
Voilà qui peut sembler paradoxal : on n'écrit pas un art poétique
incrusté de rimes tout en accusant la pauvrette. D'autant plus que, dans
le même poème, la première strophe nous donne un tout autre son de
cloche :
</p>

<div class="org-center">
<p class="verse">
De la musique avant toute chose,<br />
Et pour cela préfère l'Impair<br />
Plus vague et plus soluble dans l’air,<br />
Sans rien en lui qui pèse ou qui pose.<br />
</p>
</div>

<p>
Passons sur l'impair, et retenons-en l'essentiel, à savoir la musique,
profondément liée aux assonances, allitérations et à toute forme de rime
au sens large. Ces deux strophes se révélent des plus contradictoires.
Mais où veut-il en venir ? La réponse pourrait très bien se glisser dans
la rime justement, celle qui ajuste fou à sou. Il faut savoir qu'à
l'époque ce genre de rime pauvre (c'est en fait une simple assonance)
était des plus déconseillée. Tout juste tolérée, et encore. Le bijou
d'un sou serait alors le caractère excessivement rigide de la prosodie
de l'époque, gourmande en rimes riches. Il ne nous parle donc pas de
l'abolir mais de la laisser gambader dans un style beaucoup plus souple,
délayé dans le flou artistique, la musique avant la règle, l'esprit
avant la lettre. Ce n'est qu'une hypothèse bien sûr, mais qui s'ajuste
parfaitement.
</p>
</div>
</div>
