litera/article-art.html
<div id="outline-container-org963cc4d" class="outline-2">
<h2 id="org963cc4d"><span class="section-number-2">3.</span> La poésie libre</h2>
<div class="outline-text-2" id="text-3">
<p>
Alors là pas question de faire l'impasse, c'est non, non et encore non !
Désolé que ça tombe sur toi Fairy Tales, n'y vois rien de personnel,
mais à force d'entendre toujours les mêmes rengaines, la coupe finit par
déborder de l'eau du vase et les plombs du cable sautent ! Surtout par
temps lourd, les muses prennent vite la mouche d'orage &#x2026; donc je dis
Non !
</p>

<p>
Non, la poésie versifiée n'est pas cette créature désséchée, décrépite,
apesantie, engoncée dans un corset qui la torture. C'est une jeune
donzelle qui danse et tourbillonne, une déesse qui suit le rythme parce
qu'elle sait que le rythme suit son coeur débordant de fougue, c'est une
grande dame qui se laisse aimer par le chant lancinant des vagues, cette
source d'art pur, sublime symbiose de régularité et de fantaisie, c'est
une reine qui se plie par plaisir aux caprices de la strophe et aux
morsures du poème.
</p>

<p>
Non, le fond n'est pas plus important que la forme, le rythme et la
coloration phonétique sont déterminants. Plus que cela, ils ont une
signification qui se superpose à celle du langage. Essayez de faire
décoller de la poésie non cadencée, je vous promets bien du plaisir.
Tous les poèmes réussis que j'ai pu lire ici ou ailleurs (le ici ou
ailleurs on s'en fout, c'est juste de la broderie mimi) ont un rythme
interne qui vous entraîne et empêche le texte de couler lamentablement.
En bref, il y faut du swing, ou prévoir des bouées, ou lire un roman le
soir, assommant de préférence, ça épargne les soporifiques.
</p>

<p>
À coté de cela, nous avons devant nous une poésie qui se prétend « libre
», une poésie qui prétend enfermer ses soeurs de lyre d'un sous-entendu
trop éloquent pour ne pas être vulgaire. Et vous voudriez sans doute
qu'on les laisse croupir au couvent de l'église surréaliste, victime de
la frigidité jalouse de quelques proses bien pâles ?
</p>

<p>
Je ne sais quel disciple imbibé de cette icône de Rimbaud a inventé
cette expression pléonasmique de « poésie libre », mais excusons-le, on
a vu ce que donne l'utilisation d'absinthe sur la voix de son maître.
Les « Illuminations » portent bien leur nom, laissons-leur cela. Je ne
sais pourquoi, ce titre me fait penser aux enluminures, vous savez ces
petites bandes dessinées médiévales. Avec ce brave Rimbaud, loubard
déifié par une postérité pour le moins postérieure, c'est encore plus
facile : comme personne n'y comprend rien, il suffit de faire semblant !
Les nombreux adeptes doivent apprécier ce geste touchant dont ils
drapent leur amour-propre.
</p>

<p>
Quoiqu'il en soit, la « poésie dite libre » ne l'est pas plus qu'une
autre, et même plutôt moins puisqu'écrire en vers libres revient
actuellement à se laisser porter par le courant. La voie de la facilité
qui évite de devoir apprendre, qui fait bien, qui fait rebelle, qui fait
moderne, qui fait post mai 68. Nous sommes tous des rebelles dans un
monde de rebelles, avec de la musique de rebelle, du café de rebelle,
des boulots de rebelle, des poubelles de rebelle, de la routine de
rebelle, de l'ennui de rebelle. Nous tombons tellement d'accord sur le
principe de la rebellion qu'il n'y a même plus besoin de se rebeller,
c'est-y pas magnifique ?
</p>

<p>
Mais revenons à mai 68 et ses pavés, mai 68 et ses feux de joie bariolés
d'arc-en-ciels flower power, mai 68 et ses gentils organisateurs
casqués, mai 68 et ses futurs bourgeois à l'eau de rose, mai 68 et ses
slogans faciles. Quand je vois une ineptie du style « interdit
d'interdire », je me demande si il y avait vraiment des intellectuels
sur les barricades. À croire que trop lire de philosophie doit finir par
vous embrouiller un esprit, le bon sens le plus élémentaire passe à la
trappe.
</p>

<p>
Quel mois romanesque, vraiment ! On lui doit cette vision déformée de la
liberté, cette hantise absurde de la contrainte, ce dénigrement du
savoir, et par corollaire de tout ce qui ne ressemble pas assez au chaos
idyllique dont rêvent tous les nostalgiques de l'obscurantisme et de la
barbarie de l'époque féodale. On lui doit ce culte de la nouveauté
recyclable servi à toutes les sauces lors des fréquentes éphémérides
cosmiques où paradent des cosmétiques qui puent, on lui doit ces modes
incessantes qui tournent en rond autour du néant absolu tout en
marmonnant une litanie dogmatique, ces amas de jeunes filles
squelettiques, la téléréalité siliconée, le grand complot mondial de
l'univers, et, pire que tout, la fin de la diffusion des Cousteau sur la
deux.
</p>

<p>
Assumez, Attilas en herbe qui foulez sous vos sabots boueux l'eau
limpide de cette rigueur qui clarifie l'âme lorsqu'on l'accouple à
l'intuition ! Cessez de respecter toute règle orthographique ou
grammaticale, inventez une langue libérée que vous serez seul à
comprendre, et surtout amusez-vous bien dans votre coin. D'ailleurs je
vous déconseille d'apprendre à écrire, ça risquerait d'étouffer votre
créativité.
</p>

<p>
Assumez, fanatiques de la nouveauté bourdonnante : n'empruntez plus
aucun véhicule à roue, c'est obsolète ça, la roue. Coupez le chauffage,
le principe date de l'antiquité, et puis vendez vos quatre murs, c'est
carrément trop antédiluvien le concept de mur.
</p>

<p>
Vous voulez de la liberté ? Vous venez d'en lire, iconoclaste et
provocatrice à souhait, à contre-courant de la bien-pensance c'est vrai,
mais par franchise, non par frime. La Liberté c'est se moquer du sens du
courant m'sieurs-dames, ce n'est ni le suivre pour faire plaisir au
mouton voisin, ni ramer à contre-sens pour se donner une illusion
d'indépendance.
</p>

<p>
Qu'on se le dise, il n'est plus question de subir les adorateurs
inconditionnels du vers à mètre aléatoire sans leur demander s'il leur
arrive de danser.
</p>

<p>
⁂
</p>

<p>
Pour préciser ma pensée, la forme possède un sens propre, un peu comme
ces musiques instrumentales qui font preuve d'une telle force de
suggestion qu'elles peuvent compléter voir remplacer les paroles ; il ne
s'agit donc pas de faire passer le fond en arrière-plan, mais au
contraire de l'étendre à la suggestion qui naît de l'aspect musical d'un
poème. Aragon a écrit une fort belle ballade à ce sujet d'ailleurs, dont
le refrain est :
</p>

<div class="org-center">
<p class="verse">
Ce sont paroles de Grenade<br />
</p>
</div>

<p>
Il fait allusion à la musique arabo-andalouse du 15e siècle qui avait
d'après lui la particularité de ne pas être systèmatiquement complétée
par un chant, ce qui n'était pas évident comme concept à l'époque.
</p>

<p>
En ce qui concerne la pensée, il est vrai qu'elle devient vite
impressionniste en poésie, l'abondance du langage imagé, détourné du
sens commun, rendant parfois les interprétations compliquées, on peut
même jouer dessus afin de donner plusieurs sens à un texte. La netteté
du discours y est en fait un paramètre sur lequel l'auteur peut jouer.
</p>

<p>
Ceci dit, je te suis sur la nécessité d'une pensée claire et rigoureuse,
celle de la philosophie et de la science au sens large.
</p>
</div>
</div>
