litera/article-art.org
* Les langues

[i](combien de théorèmes, en mathématique par exemple, se contredisent
les uns les autres ? ce qui est par exemple applicable en géométrie
euclidienne ne l'est pas toujours en géométrie spatiale)[/i]

Aucun malheureux, où tout s'écroulerait ! Hérésie, blasphème,
sorcellerie ! ;) Les différents types de géométries sont des objets
différents, chacune a ses propres lois. Ce qui est valable dans l'une ne
l'est pas forcément dans l'autre, nulle contradiction là-dedans.

Pour en revenir aux langues, chacune a sa propre structure, son propre
timbre, son propre réseau reliant les mots les uns aux autre via le sens
ou la sonorité. Malgré tout, il existe des familles de langues proches
les unes des autres. La question sous-jacente est : existe-t-il un
langage universel dont toutes les langues découlent ? Ce qui nous mène à
la question annexe : existe-t-il des pensées/émotions universelles
intégrées dans toutes les langues, ou presque ? Si oui, comment les
langues intègrent-elles ces notions ?

J'aurais tendance à répondre oui à la première question. Par exemple,
l'univers semble construit sur des formes récurrentes comme la dualité
cercle / onde que l'on retrouve partout, de la mécanique quantique à
l'échelle cosmique.

Le cas de l'émotion me semble encore plus évident : il suffit d'observer
un nombre suffisant de personnes pour constater que des schémas
psychologiques récurrents apparaissent. Si certains schémas semblent
culturels, d'autres ont une allure plus fondamentale. Cela n'empêche
nullement l'unicité de l'individu, mais la société semble suivre des
lois probabilistes.

Mais si certaines idées semblent être transposables sans trop de perte
d'information d'une langue à l'autre, d'autres en ressortent
complètement déformées, quand elles ne débouchent pas sur une phrase qui
n'a plus de sens. Les idées représentées par des métaphores différentes
dans les langues impliquées sont particulièrement visées par ce
phénomène.

Et nous n'avons pas encore parlé de la sonorité. Si j'en juge par
l'échange animé, nous avons chacun une réaction différente par rapport à
la musique interne d'une langue. Je dirais pour résumer que, si un
concept apparemment simple comme l'amour à le même sens global en
Français et en Anglais, la phrase « je t'aime » suggère en complément
d'autres pensées que « I love you ».

Pour utiliser une métaphore musicale (oui, encore les ondes), je dirais
que le sens fondamental est le même dans les deux langues, mais pas les
harmoniques. En clair, la mélodie est la même, mais pas l'instrument. Hé
oui, on en revient au timbre.

Le cas des trente mots signifiant neige est plus complexe. Je suppose
que certains d'entre-eux décrivent des variantes de congère, de
poudreuse, etc. Traduire dans une langue un concept qui n'existe pas
sous forme de mot demande de contourner le problème en formant une
phrase, autrement dit en projetant la pensée d'une langue vers une
autre. Et qui dit projection, dit approximation, parfois grossière. Même
le sens fondamental peut alors varier.


